[
  "webpage-html-export",
  "text-snippets-obsidian",
  "dataview",
  "obsidian-image-gallery",
  "litegallery",
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "obsidian-chartsview-plugin",
  "obsidian-functionplot",
  "obsidian-excalidraw-plugin",
  "tg-emoji-search",
  "calendar",
  "obsidian-git",
  "execute-code",
  "obsidian-clipper",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "media-notes",
  "obsidian-full-calendar"
]